<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap.min.css">
    <title>Політика безпеки</title>
</head>
<body style="width: 100%">
<div class="container container_privacy">
    <div class="row">
        <div id="content" class="col-sm-12">
      <h1 class="heading-title">Політика безпеки</h1>
      <div>
      
      
      <p>Справжня Політика конфіденційності персональних даних (далі - Політика конфіденційності) діє відносно всієї інформації, яку некомерційне партнерство "<em>rgb.shopistars1.fun"</em>, розташований на доменному імені <a href="http://rgb.shopistars1.fun">rgb.shopistars1.fun</a> може отримати про Користувача під час використання сайту&nbsp;<a href="https://www.tiktok.com">www.tiktok.com</a></p>
<p><strong>&nbsp;</strong></p>
<p><strong>1. Визначення термінів</strong></p>
<p> 1.1 В цій Політиці конфіденційності використовуються такі терміни: </p>
<p>1.1.1. «Адміністрація сайту - уповноважені співробітники на управління сайтом, що діють від імені"<em>rgb.shopistars1.fun"</em>, які організовують і здійснює обробку персональних даних, а також визначає цілі обробки персональних даних, склад персональних даних, що підлягають обробці, дії (операції), що здійснюються з персональними даними.</p>
<p>1.1.2. «Персональні дані» - будь-яка інформація, що стосується прямо або побічно певного або визначається фізичній особі (суб'єкту персональних даних).</p>
<p>1.1.3. «Обробка персональних даних» - будь-яка дія (операція) або сукупність дій (операцій), що здійснюються з використанням засобів автоматизації або без використання таких засобів з персональними даними, включаючи збір, запис, систематизацію, накопичення, зберігання, уточнення (оновлення, зміна), витяг, використання, передачу (поширення, надання, доступ),&nbsp; блокування, видалення, знищення персональних даних.</p>
<p>1.1.4. «Конфіденційність персональних даних» - обов'язкове для дотримання Оператором або іншим отримав доступ до персональних даних особою вимога не допускати їх поширення без згоди суб'єкта персональних даних або наявності іншого законного підстави.</p>
<p>1.1.5. «Користувач сайту (далі Користувач) - особа, яка має доступ до Сайту, за допомогою мережі Інтернет і використовує Сайт інтернет-магазину.</p>
<p>1.1.6. «Cookies» - невеликий фрагмент даних, відправлений веб-сервером і зберігається на комп'ютері користувача, який веб-клієнт або веб-браузер кожен раз пересилає веб-серверу в HTTP-запиті при спробі відкрити сторінку відповідного сайту.</p>
<p>1.1.7. «IP-адреса» - унікальний мережеву адресу вузла в комп'ютерній мережі, побудованої за протоколом IP.</p>
<p><strong>&nbsp;</strong></p>
<p><strong>2. Загальні положення</strong></p>
<p>2.1. Використання Користувачем сайту означає згоду з цією Політикою конфіденційності та умовами обробки персональних даних Користувача. </p>
<p> 2.2. У разі незгоди з умовами Політики конфіденційності Користувач повинен припинити використання сайту. </p>
<p>2.3.Настоящая Політика конфіденційності застосовується лише до сайту<span>&nbsp;</span><a href="http://rgb.shopistars1.fun">rgb.shopistars1.fun</a>, "<em>rgb.shopistars1.fun</em>"&nbsp;не контролює і не несе відповідальність за сайти третіх осіб, на які Користувач може перейти по посиланнях, доступним на&nbsp; нашому сайті.</p>
<p>2.4. Адміністрація сайту не перевіряє достовірність персональних даних, що надаються Користувачем сайту.</p>
<p>&nbsp;</p>
<p><strong>3. ПРЕДМЕТ ПОЛІТИКИ КОНФІДЕНЦІЙНОСТІ</strong></p>
<p>3.1. Справжня Політика конфіденційності встановлює зобов'язання Адміністрації сайту інтернет-магазину щодо нерозголошення та забезпечення режиму захисту конфіденційності персональних даних, які Користувач повинен за вимогою надати Адміністрації сайту при реєстрації на сайті або при оформленні замовлення для придбання товару.</p>
<p>3.2. Персональні дані, дозволені до обробки в рамках цієї Політики конфіденційності, надаються Користувачем шляхом заповнення реєстраційної форми на сайті <a href="http://rgb.shopistars1.fun">rgb.shopistars1.fun</a> &nbsp;в різних розділах і сторінках сайту,&nbsp;включають в себе наступну інформацію:</p>
<p>3.2.1. прізвище, ім'я, по батькові Користувача;</p>
<p>3.2.2. контактний телефон Користувача;</p>
<p>3.2.3. Адреса електронної пошти (e-mail);</p>
<p>3.3. "<em>rgb.shopistars1.fun</em>" захищає Дані, які автоматично передаються в процесі перегляду рекламних блоків і при відвідуванні сторінок, на яких встановлено статистичний скрипт системи ("піксель"):</p>
<ul>
<li>IP адреса;</li>
<li>інформація з cookies;</li>
<li>інформація про браузер (чи іншої програми, яка здійснює доступ до показу реклами);</li>
<li>час доступу;</li>
<li>адреса сторінки, на якій розташований рекламний блок;</li>
<li>реферер (адреса попередньої сторінки).</li>
</ul>
<p>3.3.1. Відключення cookies може спричинити неможливість доступу до частин сайту"<em>rgb.shopistars1.fun</em>", вимагають авторизації.</p>
<p>3.3.2. "<em>rgb.shopistars1.fun</em>" здійснює збір статистики про IP-адреси своїх відвідувачів. Дана інформація використовується з метою виявлення і вирішення технічних проблем, для контролю законності проведених фінансових платежів.</p>
<p>3.4. Будь-яка інша персональна інформація не обговорені вище (історія покупок, використовувані браузери і операційні системи і т.д.) підлягає надійному зберіганню і нерозповсюдження, за винятком випадків, передбачених в п.п. 5.2. і 5.3. цієї Політики конфіденційності.</p>
<p><strong>&nbsp;</strong></p>
<p><strong>4. ЦІЛІ ЗБОРУ ПЕРСОНАЛЬНОЇ ІНФОРМАЦІЇ КОРИСТУВАЧА</strong></p>
<p>4.1. Персональні дані Користувача Адміністрація сайту "<em>rgb.shopistars1.fun</em>" може використовувати в цілях:</p>
<p>4.1.1. Ідентифікації Користувача, зареєстрованого на сайті "<em>rgb.shopistars1.fun</em>", для оформлення замовлення і (або) укладення Договору купівлі-продажу товару дистанційним способом з"<em>rgb.shopistars1.fun</em>".</p>
<p>4.1.2. Надання Користувачеві доступу до персоналізованих ресурсів Сайту"<em>rgb.shopistars1.fun</em>".</p>
<p>4.1.3. Встановлення з Користувачем зворотного зв'язку, включаючи напрямок повідомлень, запитів, що стосуються використання Сайту"<em>rgb.shopistars1.fun</em>", надання послуг, обробка запитів і заявок від Користувача.</p>
<p> 4.1.4. Визначення місця знаходження Користувача для забезпечення безпеки, запобігання шахрайства. </p>
<p>4.1.5. Підтвердження достовірності та повноти персональних даних, наданих Користувачем.</p>
<p>4.1.6. Створення облікового запису для здійснення покупок, якщо Користувач дав згоду на створення облікового запису.</p>
<p>4.1.7. Уведомления Пользователя Сайта "<em>rgb.shopistars1.fun</em>" про стан Замовлення.</p>
<p>4.1.8.Обробки і отримання платежів.</p>
<p>4.1.9. Надання Користувачеві ефективної клієнтської і технічної підтримки при виникненні проблем пов'язаних з використанням Сайту "<em>rgb.shopistars1.fun</em>".</p>
<p>4.1.10. Предоставленія Користувачеві з його згоди, оновлень продукції, спеціальних пропозицій, інформації про ціни, розсилки новин та інших відомостей від імені "<em>rgb.shopistars1.fun</em>" або від імені партнерів "<em>rgb.shopistars1.fun</em>".</p>
<p>4.1.11. Здійснення рекламної діяльності за згодою Користувача.</p>
<p><strong>&nbsp;</strong></p>
<p><strong>5. СПОСОБИ І ТЕРМІНИ ОБРОБКИ ПЕРСОНАЛЬНОЇ ІНФОРМАЦІЇ</strong></p>
<p>5.1. Обробка персональних даних Користувача здійснюється без обмеження терміну, будь-яким законним способом, в тому числі в інформаційних системах персональних даних з використанням засобів автоматизації або без використання таких засобів.</p>
<p>5.2. Користувач погоджується з тим, що Адміністрація сайту має право передавати персональні дані третім особам, зокрема, кур'єрським службам, організаціями поштового зв'язку, виключно з метою виконання замовлення Користувача, оформленого на Сайті"<em>rgb.shopistars1.fun</em>", включаючи доставку Товару.</p>
<p>5.3.Персональні дані Користувача можуть бути передані уповноваженим органам державної влади України тільки на підставі і в порядку, встановлених законодавством України.</p>
<p>5.4. При втраті або розголошення персональних даних Адміністрація сайту інформує Користувача про втрату або розголошення персональних даних.</p>
<p>5.5.Адміністрація сайту вживає необхідних організаційних і технічних заходів для захисту персональної інформації Користувача від неправомірного або випадкового доступу, знищення, перекручення, блокування, копіювання, поширення, а також від інших неправомірних дій третіх осіб.</p>
<p>5.6. Адміністрація сайту спільно з Користувачем вживає всіх необхідних заходів щодо запобігання збиткам або інших негативних наслідків, викликаних втратою або розголошенням персональних даних Користувача.</p>
<p><strong>&nbsp;</strong></p>
<p><strong>6. ЗОБОВ'ЯЗАННЯ СТОРІН</strong></p>
<p><strong>6.1. Користувач зобов'язаний:</strong></p>
<p>6.1.1. Надати інформацію про персональні дані, необхідну для користування сайтом "<em>rgb.shopistars1.fun</em>".</p>
<p>6.1.2. Оновити, доповнити надану інформацію про персональні дані в разі зміни даної інформації.</p>
<p><strong>6.2. Адміністрація сайту зобов'язана:</strong></p>
<p>6.2.1. Використовувати отриману інформацію виключно для цілей, зазначених у п. 4 цієї Політики конфіденційності.</p>
<p>6.2.2. Обезтурботний зберігання конфіденційної інформації в таємниці, не розголошувати без попередньої письмової згоди Користувача, а також не здійснювати продаж, обмін, опублікування, або розголошення іншими можливими способами переданих персональних даних Користувача, за винятком п.п. 5.2. і 5.3. цієї Політики Конфіденційності.</p>
<p>6.2.3. Вживати заходів обережності для захисту конфіденційності персональних даних Користувача згідно з порядком, який зазвичай використовується для захисту такого роду інформації в існуючому діловому обороті.</p>
<p>6.2.4.Здійснити блокування персональних даних, що відносяться до відповідного Користувачеві, з моменту звернення або запиту Користувача або його законного представника або уповноваженого органу з захисту прав суб'єктів персональних даних на період перевірки, в разі виявлення недостовірних персональних даних або неправомірних дій.</p>
<p><strong>&nbsp;</strong></p>
<p><strong>7. ВІДПОВІДАЛЬНІСТЬ СТОРІН</strong></p>
<p>7.1. Адміністрація сайту, яка не виконала свої зобов'язання, несе відповідальність за збитки, понесені Користувачем у зв'язку з неправомірним використанням персональних даних, відповідно до законодавства України, за винятком випадків, передбачених п.п. 5.2., 5.3. і 7.2. цієї Політики Конфіденційності.</p>
<p>7.2. У разі втрати або розголошення Конфіденційної інформації Адміністрація сайту не несе відповідальність, якщо дана конфіденційна інформація:</p>
<p>7.2.1.Стала публічним надбанням до її втрати або розголошення.</p>
<p>7.2.2. Була отримана від третьої сторони до моменту її отримання Адміністрацією сайту.</p>
<p>7.2.3. Була розголошена за згодою Користувача.</p>
<p><strong>&nbsp;</strong></p>
<p><strong>8. ВИРІШЕННЯ СУПЕРЕЧОК</strong></p>
<p>8.1. До звернення в суд з позовом у спорах, що виникають із відносин між Користувачем сайту "<em>rgb.shopistars1.fun</em>" і Адміністрацією сайту, обов'язковим є пред'явлення претензії (письмового пропозиції про добровільне врегулювання спору).</p>
<p>8.2. Одержувач претензії протягом 30 календарних днів з дня отримання претензії, письмово повідомляє заявника претензії про результати розгляду претензії.</p>
<p>8.3. При не досягненні угоди суперечка буде переданий на розгляд до судового органу відповідно до чинного законодавства України.</p>
<p>8.4. До цій Політиці конфіденційності та відносин між Користувачем і Адміністрацією сайту застосовується чинне законодавство України.</p>
<p><strong>&nbsp;</strong></p>
<p><strong>9. ДОДАТКОВІ УМОВИ</strong></p>
<p>9.1. Адміністрація сайту має право вносити зміни в справжню Політику конфіденційності без згоди Користувача.</p>
<p>9.2. Нова Політика конфіденційності вступає в силу з моменту її розміщення на сайті "<em>rgb.shopistars1.fun</em>", якщо інше не передбачено новою редакцією Політики конфіденційності.</p>
<p>9.3. Всі пропозиції або питання по цій Політиці конфіденційності слід повідомляти за тел.&nbsp; </p>
<p>9.4. Діюча Політика конфіденційності розміщена на сторінці за адресою&nbsp;<a href="http://rgb.shopistars1.fun/politics.html">http://rgb.shopistars1.fun/politics.php</a></p></div>
      
      
            </div>
    </div>
</div>







</body>
</html>